Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Payment is charged to your Apple Account. Subscriptions renew automatically unless cancelled at least 24 hours before the end of the period. Manage or cancel in your Apple Account settings.
de: Die Zahlung wird über dein Apple-Konto abgewickelt. Abonnements verlängern sich automatisch, sofern sie nicht mindestens 24 Stunden vor Ende des Zeitraums gekündigt werden. Verwalten oder kündigen kannst du in den Einstellungen deines Apple-Kontos.
es: El pago se carga en tu cuenta de Apple. Las suscripciones se renuevan automáticamente a menos que se cancelen al menos 24 horas antes del final del período. Gestiónalas o cancélalas en los ajustes de tu cuenta de Apple.
fr: Le paiement est débité de votre compte Apple. Les abonnements se renouvellent automatiquement sauf annulation au moins 24 heures avant la fin de la période. Gérez ou annulez dans les réglages de votre compte Apple.
it: Il pagamento viene addebitato sul tuo Apple Account. Gli abbonamenti si rinnovano automaticamente a meno che non vengano disdetti almeno 24 ore prima della fine del periodo. Gestisci o disdici negli impostazioni del tuo Apple Account.
ja: 料金はAppleアカウントに請求されます。期間終了の少なくとも24時間前までにキャンセルしない限り、サブスクリプションは自動的に更新されます。管理またはキャンセルはAppleアカウントの設定で行えます。
ko: 결제는 Apple 계정으로 청구됩니다. 구독은 기간 종료 최소 24시간 전에 취소하지 않으면 자동으로 갱신됩니다. Apple 계정 설정에서 관리하거나 취소할 수 있습니다.
pt: O pagamento é cobrado na sua Conta Apple. As assinaturas são renovadas automaticamente, a menos que sejam canceladas pelo menos 24 horas antes do fim do período. Gerencie ou cancele nos ajustes da sua Conta Apple.
zh_hans: 费用将从您的Apple账户扣除。除非在当前周期结束前至少24小时取消，否则订阅将自动续期。可在您的Apple账户设置中管理或取消。

source: Payment is charged to your Apple Account. This is a one-time purchase — nothing renews and there is nothing to cancel.
de: Die Zahlung wird über deinen Apple-Account abgewickelt. Dies ist ein einmaliger Kauf – es verlängert sich nichts und es gibt nichts zu kündigen.
es: El pago se cargará a tu cuenta de Apple. Es una compra única: no se renueva nada y no hay nada que cancelar.
fr: Le paiement est débité de votre compte Apple. Il s’agit d’un achat unique : rien ne se renouvelle et il n’y a rien à résilier.
it: Il pagamento viene addebitato sul tuo account Apple. È un acquisto una tantum: non si rinnova nulla e non c’è nulla da disdire.
ja: お支払いは Apple アカウントに請求されます。これは一回限りの購入で、自動更新はなく、解約の必要もありません。
ko: 결제는 Apple 계정으로 청구됩니다. 일회성 구매이므로 갱신되지 않으며 취소할 것도 없습니다.
pt: O pagamento é cobrado na sua conta Apple. Esta é uma compra única — nada é renovado e não há nada para cancelar.
zh_hans: 款项将从您的 Apple 账户扣除。这是一次性购买 — 不会自动续订，也无需取消。

source: Payment issue — update your payment method
de: Zahlungsproblem – aktualisiere deine Zahlungsmethode
es: Problema de pago: actualiza tu método de pago
fr: Problème de paiement — mettez à jour votre moyen de paiement
it: Problema di pagamento — aggiorna il metodo di pagamento
ja: お支払いに問題があります — お支払い方法を更新してください
ko: 결제 문제 — 결제 수단을 업데이트하세요
pt: Problema no pagamento — atualize sua forma de pagamento
zh_hans: 付款出现问题 — 请更新付款方式

source: Penalties
de: Strafen
es: Penalizaciones
fr: Pénalités
it: Penalità
ja: ペナルティ
ko: 페널티
pt: Penalidades
zh_hans: 犯规

source: Penalties / yards
de: Strafen / Yards
es: Castigos / yardas
fr: Pénalités / yards
it: Penalità / yard
ja: 反則 / ヤード
ko: 페널티 / 야드
pt: Penalidades / jardas
zh_hans: 犯规 / 码数

source: Penalties taken
de: Elfmeter
es: Penaltis lanzados
fr: Penaltys tirés
it: Rigori calciati
ja: PK試投
ko: 페널티킥 시도
pt: Pênaltis cobrados
zh_hans: 点球次数

source: Penalty goals
de: Elfmetertore
es: Goles de penalti
fr: Buts sur penalty
it: Gol su rigore
ja: PKゴール
ko: 페널티킥 골
pt: Gols de pênalti
zh_hans: 点球进球

source: Penalty minutes
de: Strafminuten
es: Minutos de penalización
fr: Minutes de pénalité
it: Minuti di penalità
ja: ペナルティ分数
ko: 페널티 시간
pt: Minutos de penalidade
zh_hans: 犯规时间

source: Penalty missed
de: Elfmeter verschossen
es: Penalti fallado
fr: Penalty manqué
it: Rigore sbagliato
ja: PK失敗
ko: 페널티킥 실축
pt: Pênalti perdido
zh_hans: 点球未进

source: Penalty saved
de: Elfmeter gehalten
es: Penalti detenido
fr: Penalty arrêté
it: Rigore parato
ja: PKセーブ
ko: 페널티킥 선방
pt: Pênalti defendido
zh_hans: 点球被扑出

source: Penalty scored
de: Elfmeter verwandelt
es: Penalti marcado
fr: Penalty marqué
it: Rigore segnato
ja: PK成功
ko: 페널티킥 성공
pt: Pênalti convertido
zh_hans: 点球命中

source: Penalty shootout
de: Elfmeterschießen
es: Tanda de penaltis
fr: Tirs au but
it: Rigori
ja: PK戦
ko: 승부차기
pt: Disputa de pênaltis
zh_hans: 点球大战

source: Pick Channel…
de: Sender wählen…
es: Elegir canal…
fr: Choisir une chaîne…
it: Scegli canale…
ja: チャンネルを選択…
ko: 채널 선택…
pt: Escolher canal…
zh_hans: 选择频道…

source: Picture in Picture
de: Bild-in-Bild
es: Imagen dentro de imagen
fr: Image dans l’image
ja: ピクチャ・イン・ピクチャ
ko: 화면 속 화면
zh_hans: 画中画

source: PINs didn't match. Try again.
de: Die PINs stimmen nicht überein. Erneut versuchen.
es: Los PIN no coinciden. Inténtalo de nuevo.
fr: Les codes ne correspondent pas. Réessayez.
it: I PIN non corrispondono. Riprova.
ja: PINが一致しませんでした。もう一度お試しください。
ko: PIN이 일치하지 않습니다. 다시 시도하세요.
pt: Os PINs não coincidem. Tente novamente.
zh_hans: PIN码不匹配。请重试。

source: Placing %@. Move up or down, then select to place.
de: %@ wird platziert. Nach oben oder unten bewegen, dann zum Platzieren auswählen.
es: Colocando %@. Mueve hacia arriba o hacia abajo y luego selecciona para situar.
fr: Placement de %@. Déplacez vers le haut ou le bas, puis sélectionnez pour placer.
it: Posizionamento di %@. Spostati in alto o in basso, poi seleziona per collocarlo.
ja: %@を配置中。上下に移動してから選択して配置します。
ko: %@ 배치 중. 위 또는 아래로 이동한 다음 선택하여 배치하세요.
pt: Posicionando %@. Mova para cima ou para baixo e selecione para colocar.
zh_hans: 正在放置%@。上下移动，然后选择以放置。

source: Play
de: Abspielen
es: Reproducir
fr: Lecture
it: Riproduci
ja: 再生
ko: 재생
pt: Reproduzir
zh_hans: 播放

source: Play Audio Here
de: Ton hier abspielen
es: Reproducir el audio aquí
fr: Écouter cette tuile
it: Riproduci l'audio qui
ja: このタイルの音声を再生
ko: 여기서 오디오 재생
pt: Reproduzir o Áudio Aqui
zh_hans: 播放此画面的声音

# Play S%lld E%lld
source: Play S%1$lld E%2$lld
de: Abspielen S%lld E%lld
es: Reproducir T%1$lld E%2$lld
fr: Lire S%1$lld É%2$lld
it: Riproduci S%1$lld E%2$lld
ja: S%1$lld E%2$lldを再生
ko: 시즌 %1$lld 에피소드 %2$lld 재생
pt: Reproduzir T%1$lld E%2$lld
zh_hans: 播放第%1$lld季第%2$lld集

source: Playback
de: Wiedergabe
es: Reproducción
fr: Lecture
it: Riproduzione
ja: 再生
ko: 재생
pt: Reprodução
zh_hans: 播放

source: Playback Failed
de: Wiedergabe fehlgeschlagen
es: Error de reproducción
fr: Échec de la lecture
it: Riproduzione non riuscita
ja: 再生に失敗しました
ko: 재생 실패
pt: Falha na Reprodução
zh_hans: 播放失败

source: Players
de: Spieler
es: Jugadores
fr: Joueurs
it: Giocatori
ja: 選手
ko: 선수
pt: Jogadores
zh_hans: 球员

source: Playing %@
de: Läuft: %@
es: Reproduciendo %@
fr: Lecture de %@
it: In riproduzione: %@
ja: %@を再生中
ko: %@ 재생 중
pt: Reproduzindo %@
zh_hans: 正在播放%@

source: Playlist Order
de: Playlist-Reihenfolge
es: Orden de la lista de reproducción
fr: Ordre des playlists
it: Ordine delle playlist
ja: プレイリストの順序
ko: 재생목록 순서
pt: Ordem das Playlists
zh_hans: 播放列表顺序

source: Playlist Title
de: Playlist-Titel
es: Título de la lista de reproducción
fr: Titre de la playlist
it: Titolo della playlist
ja: プレイリストのタイトル
ko: 재생목록 제목
pt: Título da Playlist
zh_hans: 播放列表标题

source: Playlist Type
de: Wiedergabelistentyp
es: Tipo de lista de reproducción
fr: Type de playlist
it: Tipo di playlist
ja: プレイリストの種類
ko: 재생목록 유형
pt: Tipo de Playlist
zh_hans: 播放列表类型

source: Playlist URL
de: Wiedergabelisten-URL
es: URL de la lista de reproducción
fr: URL de la playlist
it: URL della playlist
ja: プレイリストURL
ko: 재생목록 URL
pt: URL da Playlist
zh_hans: 播放列表URL

source: Playlists refresh automatically in the background at this interval. Disable a specific playlist's sync in its details.
de: Playlists werden in diesem Intervall automatisch im Hintergrund aktualisiert. Die Synchronisierung einer bestimmten Playlist kannst du in deren Details deaktivieren.
es: Las listas de reproducción se actualizan automáticamente en segundo plano con este intervalo. Desactiva la sincronización de una lista de reproducción concreta en sus detalles.
fr: Les playlists s’actualisent automatiquement en arrière-plan à cet intervalle. Désactivez la synchronisation d’une playlist spécifique dans ses détails.
it: Le playlist si aggiornano automaticamente in background con questo intervallo. Disattiva la sincronizzazione di una playlist specifica nei suoi dettagli.
ja: プレイリストはこの間隔でバックグラウンドで自動的に更新されます。特定のプレイリストの同期は、その詳細画面で無効にできます。
ko: 재생목록은 이 주기로 백그라운드에서 자동으로 새로 고쳐집니다. 특정 재생목록의 동기화는 해당 세부 정보에서 비활성화할 수 있습니다.
pt: As playlists são atualizadas automaticamente em segundo plano neste intervalo. Desative a sincronização de uma playlist específica em seus detalhes.
zh_hans: 播放列表会按此间隔在后台自动刷新。可在特定播放列表的详细信息中禁用其同步。

source: Playlists refresh automatically in the background at this interval. Disable a specific playlist's sync in its details. The TV guide refreshes on its own schedule.
de: Playlists werden in diesem Intervall automatisch im Hintergrund aktualisiert. Die Synchronisierung einer bestimmten Playlist kannst du in deren Details deaktivieren. Das TV-Programm wird nach einem eigenen Zeitplan aktualisiert.
es: Las listas de reproducción se actualizan automáticamente en segundo plano con este intervalo. Desactiva la sincronización de una lista de reproducción concreta en sus detalles. La guía de TV se actualiza según su propia programación.
fr: Les playlists s’actualisent automatiquement en arrière-plan à cet intervalle. Désactivez la synchronisation d’une playlist spécifique dans ses détails. Le Guide TV s’actualise selon sa propre planification.
it: Le playlist si aggiornano automaticamente in background con questo intervallo. Disattiva la sincronizzazione di una playlist specifica nei suoi dettagli. La Guida TV si aggiorna secondo la propria pianificazione.
ja: プレイリストはこの間隔でバックグラウンドで自動的に更新されます。特定のプレイリストの同期は、その詳細画面で無効にできます。番組表は独自のスケジュールで更新されます。
ko: 재생목록은 이 주기로 백그라운드에서 자동으로 새로 고쳐집니다. 특정 재생목록의 동기화는 해당 세부 정보에서 비활성화할 수 있습니다. TV 편성표는 자체 일정에 따라 새로 고쳐집니다.
pt: As playlists são atualizadas automaticamente em segundo plano neste intervalo. Desative a sincronização de uma playlist específica em seus detalhes. O Guia de TV é atualizado em sua própria programação.
zh_hans: 播放列表会按此间隔在后台自动刷新。可在特定播放列表的详细信息中禁用其同步。电视指南按其自身的计划刷新。

source: Plex rejected this account. Check your username and password — with two-factor authentication, add the current code to the end of the password.
de: Plex hat dieses Konto abgelehnt. Prüfe Benutzername und Passwort – bei Zwei-Faktor-Authentifizierung hängst du den aktuellen Code hinten an das Passwort an.
es: Plex rechazó esta cuenta. Comprueba tu usuario y contraseña; con autenticación de dos factores, añade el código actual al final de la contraseña.
fr: Plex a refusé ce compte. Vérifiez votre nom d’utilisateur et votre mot de passe — avec l’authentification à deux facteurs, ajoutez le code actuel à la fin du mot de passe.
it: Plex ha rifiutato questo account. Controlla nome utente e password; con l’autenticazione a due fattori, aggiungi il codice attuale alla fine della password.
ja: Plexはこのアカウントを拒否しました。ユーザ名とパスワードを確認してください。二要素認証の場合は、パスワードの末尾に現在のコードを追加します。
ko: Plex가 이 계정을 거부했습니다. 사용자 이름과 비밀번호를 확인하세요. 2단계 인증을 사용한다면 비밀번호 끝에 현재 코드를 덧붙이세요.
pt: O Plex recusou esta conta. Verifique seu nome de usuário e senha — com autenticação de dois fatores, acrescente o código atual ao fim da senha.
zh_hans: Plex 拒绝了此账户。请检查用户名和密码 —— 若启用了双重认证，请在密码末尾附加当前验证码。

source: Podiums
de: Podien
es: Podios
it: Podi
ja: 表彰台
ko: 포디움
pt: Pódios
zh_hans: 领奖台

source: Points
de: Punkte
es: Puntos
it: Punti
ja: ポイント
ko: 포인트
pt: Pontos
zh_hans: 积分

source: Points in the paint
de: Punkte in der Zone
es: Puntos en la pintura
fr: Points dans la raquette
it: Punti in area
ja: ペイント内得点
ko: 페인트존 득점
pt: Pontos no garrafão
zh_hans: 内线得分

source: Points off turnovers
de: Punkte nach Ballverlusten
es: Puntos tras pérdidas
fr: Points sur pertes de balle
it: Punti da palle perse
ja: ターンオーバーからの得点
ko: 턴오버 득점
pt: Pontos de perdas de bola
zh_hans: 失误得分

source: Portal error (HTTP %lld).
de: Portalfehler (HTTP %lld).
es: Error del portal (HTTP %lld).
fr: Erreur du portail (HTTP %lld).
it: Errore del portale (HTTP %lld).
ja: ポータルエラー（HTTP %lld）。
ko: 포털 오류(HTTP %lld).
pt: Erro do portal (HTTP %lld).
zh_hans: 门户错误（HTTP %lld）。

source: Possession
de: Ballbesitz
es: Posesión
it: Possesso palla
ja: ボール支配率
ko: 점유율
pt: Posse de bola
zh_hans: 控球率

source: Postponed
de: Verschoben
es: Aplazado
fr: Reporté
it: Rinviato
ja: 延期
ko: 연기
pt: Adiado
zh_hans: 延期

source: Power-play %
de: Powerplay-Quote
es: % en superioridad
fr: % en supériorité numérique
ja: パワープレー成功率
ko: 파워플레이 성공률
zh_hans: 多打少成功率

source: Power-play goals
de: Powerplay-Tore
es: Goles en superioridad
fr: Buts en supériorité numérique
it: Gol in powerplay
ja: パワープレーゴール
ko: 파워플레이 골
pt: Gols em power play
zh_hans: 多打少进球

source: Power-play opportunities
de: Powerplay-Gelegenheiten
es: Oportunidades en superioridad
fr: Occasions en supériorité numérique
it: Occasioni in powerplay
ja: パワープレー機会
ko: 파워플레이 기회
pt: Oportunidades de power play
zh_hans: 多打少机会

source: PP
de: Versch.
es: Aplz.
fr: Reporté
it: Rinv.
ja: 延期
ko: 연기
pt: Adiado
zh_hans: 改期

source: Pre-match odds
de: Quoten vor dem Spiel
es: Cuotas previas
fr: Cotes d'avant-match
it: Quote pre-partita
ja: 試合前のオッズ
ko: 경기 전 배당률
pt: Odds pré-jogo
zh_hans: 赛前赔率

source: Preferred Order
de: Bevorzugte Reihenfolge
es: Orden de preferencia
fr: Ordre de préférence
it: Ordine di preferenza
ja: 優先順位
ko: 선호 순서
pt: Ordem de preferência
zh_hans: 优先顺序

source: Premium Features
de: Premium-Funktionen
es: Funciones Premium
fr: Fonctionnalités Premium
it: Funzioni Premium
ja: Premium機能
ko: 프리미엄 기능
pt: Recursos Premium
zh_hans: 高级版功能

source: Prepare Report
de: Bericht erstellen
es: Preparar informe
fr: Préparer le rapport
it: Prepara rapporto
ja: レポートを準備
ko: 보고서 준비
pt: Preparar relatório
zh_hans: 准备报告

source: Prepare the report, then share it or attach it to an email to %@.
de: Erstelle den Bericht und teile ihn dann oder hänge ihn an eine E-Mail an %@ an.
es: Prepara el informe y luego compártelo o adjúntalo a un correo para %@.
fr: Préparez le rapport, puis partagez-le ou joignez-le à un e-mail adressé à %@.
it: Prepara il rapporto, poi condividilo o allegalo a un'e-mail a %@.
ja: レポートを準備してから、共有するか %@ 宛てのメールに添付してください。
ko: 보고서를 준비한 다음 공유하거나 %@(으)로 보내는 이메일에 첨부하세요.
pt: Prepare o relatório e depois compartilhe-o ou anexe-o a um e-mail para %@.
zh_hans: 准备报告后，分享它或将其附加到发送至 %@ 的邮件中。

source: Preparing…
de: Wird vorbereitet…
es: Preparando…
fr: Préparation…
it: Preparazione…
ja: 準備中…
ko: 준비 중…
pt: Preparando…
zh_hans: 正在准备…

source: Press Menu to close
de: Drücke Menü zum Schließen
es: Pulsa Menú para cerrar
fr: Appuyez sur Menu pour fermer
it: Premi Menu per chiudere
ja: メニューボタンで閉じます
ko: 메뉴를 눌러 닫기
pt: Pressione Menu para fechar
zh_hans: 按菜单键关闭

source: Press Play/Pause to switch playlist or profile
de: Drücke Play/Pause, um Playlist oder Profil zu wechseln
es: Pulsa Reproducir/Pausa para cambiar de lista de reproducción o perfil
fr: Appuyez sur Lecture/Pause pour changer de playlist ou de profil
it: Premi Play/Pausa per cambiare playlist o profilo
ja: 再生/一時停止ボタンでプレイリストまたはプロファイルを切り替えます
ko: 재생/일시정지를 눌러 재생목록 또는 프로필을 전환하세요
pt: Pressione Play/Pause para trocar de playlist ou perfil
zh_hans: 按播放/暂停键切换播放列表或个人资料

source: Previous Channel
de: Vorheriger Kanal
es: Canal anterior
fr: Chaîne précédente
it: Canale precedente
ja: 前のチャンネル
ko: 이전 채널
pt: Canal Anterior
zh_hans: 上一个频道

source: Previous Episode
de: Vorherige Folge
es: Episodio anterior
fr: Épisode précédent
it: Episodio precedente
ja: 前のエピソード
ko: 이전 에피소드
pt: Episódio Anterior
zh_hans: 上一集

source: Previous Programme
de: Vorherige Sendung
es: Programa anterior
fr: Programme précédent
it: Programma precedente
ja: 前の番組
ko: 이전 프로그램
pt: Programa anterior
zh_hans: 上一个节目

source: Primary
de: Primär
es: Principal
fr: Principal
it: Principale
ja: プライマリ
ko: 기본
pt: Principal
zh_hans: 主要

source: Privacy Policy
de: Datenschutzrichtlinie
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
pt: Política de Privacidade
zh_hans: 隐私政策

source: Profile 1
de: Profil 1
es: Perfil 1
fr: Profil 1
it: Profilo 1
ja: プロファイル1
ko: 프로필 1
pt: Perfil 1
zh_hans: 个人资料1

source: Profile Name
de: Profilname
es: Nombre del perfil
fr: Nom du profil
it: Nome del profilo
ja: プロファイル名
ko: 프로필 이름
pt: Nome do Perfil
zh_hans: 个人资料名称

source: Profile PIN
de: Profil-PIN
es: PIN del perfil
fr: Code du profil
it: PIN del profilo
ja: プロファイルのPIN
ko: 프로필 PIN
pt: PIN do perfil
zh_hans: 个人资料PIN码

source: Profile: %@
de: Profil: %@
es: Perfil: %@
fr: Profil : %@
it: Profilo: %@
ja: プロファイル: %@
ko: 프로필: %@
pt: Perfil: %@
zh_hans: 个人资料：%@

source: Profiles
de: Profile
es: Perfiles
fr: Profils
it: Profili
ja: プロファイル
ko: 프로필
pt: Perfis
zh_hans: 个人资料

source: PTS
de: Pkt
it: Pt
ja: 点
ko: 점
zh_hans: 积分

source: Quick Switch
de: Schnellwechsel
es: Cambio rápido
fr: Changement rapide
it: Cambio rapido
ja: クイック切り替え
ko: 빠른 전환
pt: Troca rápida
zh_hans: 快速切换

source: Race
de: Rennen
es: Carrera
fr: Course
it: Gara
ja: レース
ko: 레이스
pt: Corrida
zh_hans: 正赛

source: Race day
de: Renntag
es: Día de carrera
fr: Jour de course
it: Giorno di gara
ja: 決勝日
ko: 레이스 데이
pt: Dia de corrida
zh_hans: 正赛日

source: Range
de: Zeitraum
es: Periodo
fr: Période
it: Periodo
ja: 期間
ko: 기간
pt: Período
zh_hans: 时间范围

source: Rankings
de: Weltrangliste
es: Clasificación
fr: Classement
it: Classifica
ja: ランキング
ko: 랭킹
pt: Ranking
zh_hans: 排名

source: Rate lume
de: lume bewerten
es: Valorar lume
fr: Noter lume
it: Valuta lume
ja: Lumeを評価
ko: lume 평가하기
pt: Avaliar o lume
zh_hans: 评价Lume

source: Rated
de: Freigabe
es: Clasificación
fr: Noté
it: Vietato
ja: レーティング
ko: 등급
pt: Classificação
zh_hans: 已评分

source: Re-enter your PIN to confirm.
de: Gib die PIN zur Bestätigung erneut ein.
es: Vuelve a introducir tu PIN para confirmar.
fr: Saisissez à nouveau votre code pour confirmer.
it: Reinserisci il tuo PIN per confermare.
ja: 確認のためPINをもう一度入力してください。
ko: 확인을 위해 PIN을 다시 입력하세요.
pt: Insira seu PIN novamente para confirmar.
zh_hans: 重新输入PIN码以确认。

source: Ready to sync
de: Bereit zum Synchronisieren
es: Listo para sincronizar
fr: Prêt à synchroniser
it: Pronto per la sincronizzazione
ja: 同期の準備完了
ko: 동기화 준비됨
pt: Pronto para sincronizar
zh_hans: 准备同步

source: Recalculate Recommendations
de: Empfehlungen neu berechnen
es: Recalcular recomendaciones
fr: Recalculer les recommandations
it: Ricalcola consigli
ja: おすすめを再計算
ko: 추천 다시 계산
pt: Recalcular Recomendações
zh_hans: 重新计算推荐

source: Received an invalid response from the portal.
de: Ungültige Antwort vom Portal erhalten.
es: Se recibió una respuesta no válida del portal.
fr: Réponse non valide reçue du portail.
it: Ricevuta una risposta non valida dal portale.
ja: ポータルから無効な応答を受信しました。
ko: 포털에서 잘못된 응답을 받았습니다.
pt: Resposta inválida recebida do portal.
zh_hans: 收到了来自门户的无效响应。

source: Received an invalid response from the server.
de: Ungültige Antwort vom Server erhalten.
es: Se recibió una respuesta no válida del servidor.
fr: Réponse non valide reçue du serveur.
it: Ricevuta una risposta non valida dal server.
ja: サーバーから無効な応答を受信しました。
ko: 서버에서 잘못된 응답을 받았습니다.
pt: Resposta inválida recebida do servidor.
zh_hans: 收到了来自服务器的无效响应。

source: Recent
de: Zuletzt
es: Reciente
fr: Récent
it: Recenti
ja: 最近
ko: 최근
pt: Recentes
zh_hans: 最近

source: Recently Added
de: Kürzlich hinzugefügt
es: Añadido recientemente
fr: Ajouts récents
it: Aggiunti di recente
ja: 最近追加
ko: 최근 추가됨
pt: Adicionados Recentemente
zh_hans: 最近添加

source: Recently Watched
de: Kürzlich gesehen
es: Visto recientemente
fr: Vu récemment
it: Visti di recente
ja: 最近視聴した項目
ko: 최근 시청함
pt: Assistidos Recentemente
zh_hans: 最近观看

source: Red card
de: Rote Karte
es: Tarjeta roja
fr: Carton rouge
it: Cartellino rosso
ja: レッドカード
ko: 레드카드
pt: Cartão vermelho
zh_hans: 红牌

source: Red cards
de: Rote Karten
es: Tarjetas rojas
fr: Cartons rouges
it: Cartellini rossi
ja: レッドカード
ko: 레드카드
pt: Cartões vermelhos
zh_hans: 红牌

source: Red zone (made / attempts)
de: Red Zone (erfolgreich / Versuche)
es: Zona roja (logrados / intentos)
fr: Zone rouge (réussies / tentatives)
it: Red zone (segnate / tentativi)
ja: レッドゾーン（成功 / 試行）
ko: 레드존 (성공 / 시도)
pt: Red zone (convertidas / tentativas)
zh_hans: 红区（成功 / 尝试）

source: Redeem Code
de: Code einlösen
es: Canjear código
fr: Utiliser un code
it: Riscatta codice
ja: コードを使う
ko: 코드 사용
pt: Resgatar Código
zh_hans: 兑换代码

source: Refresh
de: Aktualisierung
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 更新
ko: 새로 고침
pt: Atualizar
zh_hans: 刷新

source: Refresh Now
de: Jetzt aktualisieren
es: Actualizar ahora
fr: Actualiser maintenant
it: Aggiorna ora
ja: 今すぐ更新
ko: 지금 새로 고침
pt: Atualizar agora
zh_hans: 立即刷新

source: Refresh Report
de: Bericht aktualisieren
es: Actualizar informe
fr: Actualiser le rapport
it: Aggiorna rapporto
ja: レポートを更新
ko: 보고서 새로 고침
pt: Atualizar relatório
zh_hans: 刷新报告

source: Refreshing…
de: Wird aktualisiert…
es: Actualizando…
fr: Actualisation…
it: Aggiornamento…
ja: 更新中…
ko: 새로 고치는 중…
pt: Atualizando…
zh_hans: 正在刷新…

source: Released
de: Erschienen
es: Estreno
fr: Sorti le
it: Uscita
ja: 公開日
ko: 개봉일
pt: Lançamento
zh_hans: 发行时间

source: Remind Me
de: Erinnern
es: Recordarme
fr: Me le rappeler
it: Ricordamelo
ja: リマインド
ko: 알림 받기
pt: Lembrar-me
zh_hans: 提醒我

source: Reminder Set
de: Erinnerung aktiv
es: Recordatorio activado
fr: Rappel activé
it: Promemoria impostato
ja: リマインダー設定済み
ko: 알림 설정됨
pt: Lembrete ativado
zh_hans: 已设提醒

source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi
ja: 削除
ko: 제거
pt: Remover
zh_hans: 移除

source: Remove %@
de: %@ entfernen
es: Quitar %@
fr: Retirer %@
it: Rimuovi %@
ja: %@を削除
ko: %@ 제거
pt: Remover %@
zh_hans: 移除%@

source: Remove %@ from favorites
de: %@ aus Favoriten entfernen
es: Quitar %@ de favoritos
fr: Retirer %@ des favoris
it: Rimuovi %@ dai preferiti
ja: %@をお気に入りから削除
ko: 즐겨찾기에서 %@ 제거
pt: Remover %@ dos favoritos
zh_hans: 将%@从收藏中移除

source: Remove %@ from Favorites
de: %@ aus Favoriten entfernen
es: Quitar %@ de favoritos
fr: Retirer %@ des favoris
it: Rimuovi %@ dai preferiti
ja: %@をお気に入りから削除
ko: 즐겨찾기에서 %@ 제거
pt: Remover %@ dos favoritos
zh_hans: 将%@从收藏中移除

source: Remove download
de: Download entfernen
es: Quitar descarga
fr: Supprimer le téléchargement
it: Rimuovi download
ja: ダウンロードを削除
ko: 다운로드 제거
pt: Remover download
zh_hans: 移除下载

source: Remove Download
de: Download entfernen
es: Quitar descarga
fr: Supprimer le téléchargement
it: Rimuovi download
ja: ダウンロードを削除
ko: 다운로드 제거
pt: Remover Download
zh_hans: 移除下载

source: Remove from favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt: Remover dos favoritos
zh_hans: 从收藏中移除

source: Remove from Favorites
de: Aus Favoriten entfernen
es: Quitar de favoritos
fr: Retirer des favoris
it: Rimuovi dai preferiti
ja: お気に入りから削除
ko: 즐겨찾기에서 제거
pt: Remover dos Favoritos
zh_hans: 从收藏中移除

source: Remove from Recently Watched
de: Aus „Kürzlich gesehen“ entfernen
es: Quitar de Visto recientemente
fr: Retirer de Vu récemment
it: Rimuovi da Visti di recente
ja: 最近視聴した項目から削除
ko: 최근 시청함에서 제거
pt: Remover de Assistidos Recentemente
zh_hans: 从最近观看中移除

source: Remove Section
de: Bereich entfernen
es: Quitar sección
fr: Retirer la section
it: Rimuovi sezione
ja: セクションを削除
ko: 섹션 제거
pt: Remover Seção
zh_hans: 移除栏目
